Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3222.html.tmx
Source language: nob
Languages: sme

source: Den foreløpige opptellingen av stemmene i kommunene er nå avsluttet
sme: Jienastanlihpuid gaskaboddosaš lohkan gielddain lea dál loahpahuvvan

source: Det som gjenstår nå er endelig opptelling, fordeling av mandater og kandidatkåring.
sme: Dál lea báhcán loahpalaš lohkan, mandáhtaid juohkin ja evttohasaid válljen.

source: Endelig opptelling og fordeling av mandater
sme: Loahpalaš lohkan ja mandáhtaid juohkin

source: Alle kommunene skal innen onsdag 16. september kl.15.
sme: Buot gielddat galget dii. 15.00 rádjái gaskavahku čakčamánu 16. b. sáddet jienastanlihpuid viidáseappot válgabiire lohkanválgastivrii loahpalaš lohkamii.

source: 00 sende stemmene videre til opptellingsvalgstyret i valgkretsen for endelig opptelling.
sme: Oppa biirre jienastanlihpuid lohkan ja loahpalaš válgarehkenastin dáhpáhuvvá doppe.

source: Opptellingen og valgoppgjøret skjer samlet for hele kretsen.
sme: Lohkanválgastivra čađaha loahpalaš lohkama ja juohká mandáhtaid.

source: Dersom opptellingsvalgstyret finner feil ved samevalgstyrets avgjørelser om å godkjenne eller forkaste stemmegivninger eller stemmesedler, eller feil i samevalgstyrets opptelling, skal feilene rettes.
sme: Jus lohkanválgastivra gávdná boasttuvuođaid sámeválgastivrra mearrádusain jienastemiid dahje jienastanlihpuid dohkkeheamis ja hilgumis, dahje sámeválgastivrra lohkamis, de galget boasttuvuođat njulgejuvvot.

source: Kåring av kandidater
sme: Evttohasaid válljen

source: Når det er avgjort hvor mange mandater en valgliste skal ha, fordeler opptellingsvalgstyret disse til kandidatene på listen.
sme: Go lohkanstivra lea mearridan galle mandáhta guđege lista oažžu, de juogada mandáhtaid listta evttohasaide.

source: Kandidater som ikke er valgbare settes ut av betraktning.
sme: Evttohasat mat eai leat válljehahttit eai sáhte oažžut mandáhta.

source: Først telles de navn som er oppført som nr. 1 på stemmesedlene.
sme: Vuos lohkkojuvvojit dat namat main lea nr. 1 jienastanlihpus.

source: Den kandidaten som har flest oppføringer blir valgt.
sme: Dat evttohas gii lea biddjojuvvon eanemus háviid nummir oktan, válljejuvvo.

source: Deretter telles de navn som er oppført som nr. 2 på stemmesedlene.
sme: Dasto lohkkojit dat namat main lea nr. 2 jienastanlihpus.

source: Den kandidaten som har flest oppføringer når man legger sammen resultatene fra første og andre opptelling, blir valgt.
sme: Dat evttohas gii eanemus gerddiid lea biddjojuvvon nummir guoktin go vuosttas ja nuppi lohkanbohtosiid bidjet oktii, válljejuvvo.

source: Opptellingene fortsetter på samme måte inntil alle de representantplassene listen skal ha, er besatt.
sme: Lohkamat jotket seamma láhkai dassážii go listta buot áirrassajiin lea olmmoš.

source: Oppnår flere kandidater samme resultat, er den opprinnelige rekkefølgen på listen avgjørende.
sme: Jus evttohasat ožžot seamma bohtosa, de mearrida álgovuorrolohku listtas.

source: Hver liste skal så vidt mulig tildeles så mange vararepresentanter som den får representanter, med tillegg av tre.
sme: Juohke lista galgá oažžut - mađe mielde lea vejolaš - seamma ollu sadjásašáirasiid go áirasiid, ja lassin vel golbma.

source: Vararepresentantplassene fordeles på samme måte som representantene.
sme: Sadjásašáirrassajit juogaduvvojit seamma vuogi mielde go áirasat.

source: Anledning til å klage
sme: Vejolašvuohta guoddalit

source: Alle som har stemmerett, kan klage over forhold i forbindelse med forberedelsen og gjennomføringen av valget i den valgkretsen der vedkommende er innført i Sametingets valgmanntall.
sme: Buohkat geain lea jienastanvuoigatvuohta, sáhttet guoddalit dilálašvuođaid dan válgabiirre válgga válmmašteamis ja čađaheamis, mas sii leat čálihuvvan Sámedikki jienastuslohkui.

source: Gjelder klagen spørsmål om stemmerett eller om adgangen til å avgi stemme, har også den rett til å klage som ikke er blitt innført i valgmanntallet.
sme: Jienastanvuoigatvuođaáššiin dahje jienastanvejolašvuođaáššiin lea susge guoddalanvuoigatvuohta, gii ii leat čálihuvvan jienastuslohkui.

source: Klage må fremmes innen sju dager etter valgdagen. Klage over opptellingsvalgstyrets valgoppgjør må fremmes innen sju dager etter at valgoppgjøret foreligger.
sme: Guoddaleapmi lohkanválgastivrra válgaloahpparehkenastimis galgá leat ovddiduvvon ovdalgo čieža beaivvi leat vássán maŋŋágo válgaboađus lea almmuhuvvon.

source: Sametinget er klageinstans.
sme: Sámediggi lea guoddalaneiseváldi.

source: Publisert av Amundsen, Roy.
sme: Almmuhan Amundsen, Roy.

source: Sist endret 17.09.2009
sme: Maŋimustá rievdaduvvon 17.09.2009
